<?php include "header.php" ?>

    <main class="index">
      <div class="container">
        <div class="row pos-rel">
          <div class="main-cat">
            <div class="main-left-cat">
              <img src="img/main-tosha.png" alt="">
            </div>
            <div class="main-right-cat">
              <img src="img/main-tigra.png" alt="">
            </div>
          </div>
          <h1>Karabasville: добро пожаловать!</h1>
          <div class="col-lg-9">
            <p>Мы рады приветствовать вас на сайте нашего монопородного питомника самых крупных домашних кошек main-coon. Karabasville*RU расположен в красивейшем месте курортного района Санкт-Петербурга, в лесопарковой зоне озера Разлив, на берегу Черной речки.</p>
            <p>Питомник основан в 2015 году и зарегистрирован по системе WCF, сертификат №9086-2016. Питомник входит в КЛК «ФелиСити» и ведет племенную работу в соответствии с племенным положением клуба. Наша деятельность направлена на получение потомства с крепким здоровьем и максимально соответствующим международному стандарту экстерьером. Наши племенные животные обязательно проходят экспертизу на международных выставках и имеют высокие оценки от нескольких экспертов из разных стран мира, что гарантирует Вам приобретение в Karabasville*RU высокопородных котят, отличных представителей потрясающей породы домашних кошек. Именно поэтому мы очень тщательно подбираем наших питомцев, обеспечиваем им отличный уход, ветеринарное обслуживание, подбор кормов с учетом индивидуальных потребностей питомца. И конечно они получают наше внимание, заботу, ласку и любовь.</p>
            <p>На страницах сайта Вы можете познакомиться с нашими питомцами и другими жителями Karabasville*RU, узнать информацию о имеющихся котятах, выбрать понравившегося малыша-крепыша, посмотреть фото выпускников или заинтересоваться нашими планами, а также получить заряд хорошего настроения, полистав альбомы фотогалереи.</p>
            <p>Надеемся, что main-coon станет и для вас хорошим другом, большим любимцем с суровым взглядом, высоким интеллектом и нежной, тактичной манерой поведения. Такой питомец всегда будет гордостью своих хозяев!</p>
            <p>Мы создали условия для хорошей жизни нашим питомцам, они могут свободно перемещаться по дому, гулять в вольерах, общаться со всеми жителями Karabasville*RU. Малыши окружены с рождения заботой и любовью. Здоровье наших питомцев мы тестируем в лабораториях «Explana» и «Фрактал Био».</p>
            <p>Мы также выражаем благодарность заводчикам наших первых питомцев за доверие, внимание, поддержку и помощь.</p>
            <p>Добро пожаловать на сайт!</p>
            <div class="main-reg">
              <a href="img/certificate-nursery.jpg" class="group1"><img src="img/certificate-nursery.jpg"></a>
              <a href="img/certificate-seminar-mso.jpg" class="group1"><img src="img/certificate-seminar-mso.jpg"></a>
              <a href="img/certificate-courses.jpg" class="group1"><img src="img/certificate-courses.jpg"></a>
              <a href="img/certificate-courses-cotofey.jpg" class="group1"><img src="img/certificate-courses-cotofey.jpg"></a>
            </div>
          </div>
          <div class="col-lg-3">
            <h2>Новости</h2>
<!--             <p class="news-date">7-9 мая 2016</p>
            <p>Наши молодые звездочки  Rascoon Jurga (Юрга) и HoneyDevil Africa выиграли так много наград, титулов и призов, что пришлось увозить коробками :) <a href="news.php" class="news-more">Читать далее...</a></p>
 -->            <p class="news-date">7 мая 2016</p>
            <p>7 мая 2016 наша любимая Тигра первый раз родила малышей: 2 мальчика и девочку. <a href="news.php" class="news-more">Читать далее...</a></p>
            <p class="news-date">5-7 марта 2016</p>
            <p>5 и 6 марта 2016 года Captain Coon’s Aristotel принял участие в международной выставке в СПб «Весенний марафон», получив 2Ex 1 и BIS Nom. <a href="news.php" class="news-more">Читать далее...</a></p>
            <p class="news-date">6-7 февраля 2016</p>
            <p>6 и 7 февраля наши питомцы Solar Wind Charming Lady (Тигра) и Captain Coon’s Aristotel (Тоша) ездили в путешествие в красивейший старинный город Великий Новгород и поучаствовали в выставке «Кошки Петербурга». <a href="news.php" class="news-more">Читать далее...</a></p>
<!--             <p class="news-date">16-17 января 2016</p>
            <p>16-17 января 2016 наш золотой мальчик Captain Coon’s Aristotel участвовал в выставке «Зимняя сказка» в Санкт-Петербурге. <a href="news.php" class="news-more">Читать далее...</a></p>
 -->          </div>
        </div>
      </div>
    </main>

    <?php include "footer.php" ?>

    <script src="js/jquery-1.12.0.min.js"></script>
    <script src="js/jquery.colorbox-min.js"></script>
    <script>
      $( document ).ready(function() {
        $('a.group1').colorbox({
          rel:"group1",
          innerWidth:"90%",
          innerHeight:"90%"
        });
      });
    </script>

  </body>
</html>