<p>
	

Текст для страницы котят (это общий текс кот д.б. вложен во вкладку –информация для будущих владельцев котят)
Обозначение статуса котят:
Свободен – котенок свободен для продажи и может быть зарезервирован и приобретен Вами.
Опция – котенком интересуются, но залог/депозит еще не внесен, и он может освободиться в любой момент для продажи
Опция для нас до …– возможно котенок освободиться после указанной даты для продажи, а пока мы наблюдаем за котенком и возможно он останется в питомнике 
Зарезервирован – за котенка внеен залог/депозит.
Продан – котенок продан и уезжает в новый дом.
Остается с нами – котенок остается в питомнике

Продажа котят в разведение ограничена и возможна только в зарегистрированные питомники. 

Котята переезжают в новый дом не ранее 3-х – 3,5 месяцев, после двухкратной комплексной вакцинации, дегельминтизации и прохождения карантина. Малыши к этому возрасту уже социализированы и достаточно самостоятельны, приучены к когтеточке и лотку.

Котята, проданные как домашние любимцы переезжают в новый дом уже стерилизованными (мальчики–коты будут готовы к переезду через 5-ть дней, девочки–через10-ть дней после стерилизации).

Срок резервирования и полной оплаты устанавливается по договоренности сторон, но не позднее чем за две недели до переезда котенка в новый дом.
При необходимости доставки малыша в другой регион или страну, мы оказываем необходимую помощь будущим владельцам, при этом расходы по доставке оплачиваются покупателем в полном объеме.
Для новых владельцев наших малышей мы проводим подробные консультации по вопросам питания и содержания животного, о том, как надо подготовится к приезду котенка. Мы рады поделиться с Вами опытом по воспитанию малыша, отвечаем на любые вопросы по телефону, переписываемся по интернету, даем рекомендации по выставочной карьере (стерилизованные животные могут принимать участие в выставках!!!). А также мы всегда рады получать фото наших выпускников!!!

Обратите внимание: 
1.	Мы не отвечаем на письма и звонки, состоящие из одной фразы о стоимости котенка мейн-кун. Напишите нам немного о себе, цели приобретения котенка, ваших животных, если они есть и опыте содержания кошек, желательном характере или окрасе будущего питомца. Если вы выбрали себе котенка по фото, мы ответим на вопросы о конкретном малыше и с удовольствием договоримся о встрече с Вами.
2.	Мы очень заботимся о наших малышах и оставляем за собой право выбора их будущих владельцев, это значит, что мы можем отказать в приобретении котенка в нашем питомнике без объяснения причин. 
3.	Так ка решение о приобретении котенка должно быть обдуманным и взвешенным, при отказе покупателя от котенка залог не возвращается ни при каких обстоятельствах.
4.	Мы оставляем за собой право отменить договор продажи котёнка без объяснения причин. Оплаченный депозит будет возвращен «Покупателю» полностью.

Каждый котенок имеет:
	Метрику или родословную
	Ветеринарный паспорт гособразца с отметками о проведенных прививках и дегельминтизации
	Договор купли-продажи
	Рекомендации по уходу и кормлению котенка
	Чип при дополнительном запросе покупателя
	Ветсправка при вывозе котенка в другой регион или страну



Текст для страницы планы
Перед фото – Вязка состоялась, рождение котят ожидаем в начале мая
Вы можете оставить заявку на котенка от этой пары, позвонив или написав нам.

Под фото родителей
Ожидаемые окрасы:
Коты – черный солид, черный мраморный, голубой солид, голубой мраморный, эти окрасы могут быть серебристые, а также с белым и без него.
Кошки – черная и голубая мраморные черепахи, черная и голубая солидные черепаха, эти окрасы могут быть серебристые, а также с белым и без него.


	
</p>